ent-ClothingHeadHatSolpoliceglav = Фуражка Начальника Военной Полиции "Нового порядка".
    .desc = Фуражка, предназначенная для начальников военной полиции.
ent-ClothingHeadHatSolpolice = Фуражка Офицера Военной Полиции "Нового порядка".
    .desc = Фуражка, предназначенная для офицеров военной полиции.
ent-ClothingHeadHatSolglav = Фуражка Начальника Военной Базы "Нового порядка".
    .desc = Фуражка, предназначенная для начальника военной базы.
ent-ClothingHeadHatSolbasic = Фуражка Офицера Вооружённых Сил "Нового порядка".
    .desc = Фуражка, предназначенная для офицеров вооружённых сил.
