ent-WW2GermanyHelmet = каска с ремнями
    .desc = Каска образца "Stahlhelm". Оборудована ремешками для наиболее удобного использования частями Вермахта.
ent-WW2GermanyHelmetGoggles = каска с ремнями и очками
    .desc = Каска "Stahlhelm", оснащённая защитными очками для использования подразделениями панцергренадёров Вермахта.
ent-ClothingMedievalHelmetBasic = Пехотный шлем
    .desc = Защищает вашу голову от опасных ударов
ent-ClothingHelmetMaxtac = Шлем Макс-так
    .desc = Прочный и надежный шлем для тактических операций, обеспечивающий высокую степень защиты от различных видов повреждений.
