scp-049-thrall-start = Чумной доктор превратил вас в своего прислужника... Теперь вы подчиняетесь ему
scp-049-thrall-description =  Чумной Доктор превратил вас в своего прислужника!
    Делайте все, что он говорит, и не отходите от него (если он не попросит обратного).
    Не атакуйте других игроков преждевременно, если нет угрозы жизни Чумного Доктора"
scp-049-thrall-end = Чумной доктор избавил вас от мучений... Вы больше не его прислужник

ent-SCP049HealAction = Лечение
    .desc = Полностью излечите вашу цель

ent-SCP049ThrallAction = Сделать прислужником
    .desc = Цель станет вашим прислужником, и будет полностью вам подчиняться

ent-SCP049UnThrallAction = Освободить прислужника
    .desc = Освобождает цель от прислуживания вам

ent-SCP049FlashAction = Чумной взгляд
    .desc = Используйте этот взгляд, чтобы оглушить вашу жертву
