station-goal-special-service-cooking-one =
    Цель вашей смены - подготовка провизии.
    Требования к подготовленной провизии:
    1) [50] единиц продукции с мясом в виде бургеров.
    2) [20] единиц генномодифицированных продуктов.
    3) [35] единиц различных безалкогольных напитков по 100 унций
    3) [80] единиц различных безалкогольных напитков по 30 унций
    Всё должно быть отсортировано по разным хранилищам и перевезено эвакуационным шаттлом на станцию центрального командования

station-goal-special-service-cooking-two =
    Цель вашей смены - подготовка провизии.
    Требования к подготовленной провизии:
    1) [30] единиц мясной продукции в виде стейков.
    2) [20] единиц продукции с мясом в виде бургеров.
    3) [30] единиц генномодифицированных продуктов.
    4) [40] единиц различных безалкогольных напитков по 100 унций
    5) [20] единиц различных алкогольных напитков по 30 унций
    Всё должно быть отсортировано по разным хранилищам и перевезено эвакуационным шаттлом на станцию центрального командования
