station-goal-special-building-shuttles-singularity =
    Цель вашей смены - постройка специализированного шаттла.
    - Тип шаттла: Шаттл аварийного питания станций
    - Тип основного питания: Сингулярность
    - Тип предоставляемого питания: СМЭС
    Требования к подготовленной провизии:
    1) Необходимо обеспечить место стыковки двумя отсеками хранения СМЭС, по 8 штук для возможности быстрой передачи станциям.
    2) Необходимо обеспечить отсек для проживания персонала шаттла.
    3) Необходимо обеспечить отсек для хранения провизии персонала шатла.
    3) Необходимо обеспечить медицинского отсека.
    4) Необходимо обеспечить шаттл атмос системой.
    5) Необходимо обеспечить шаттл сингулярностью, для выработки энергии шаттла и аварийного питания.
    6) Допустимо использование ДАМ для резервного питания самого шаттла. Но, для выработки основной энергии шаттла и для СМЭС необходимо использовать ключевое средство - Сингулярность.
    Важно! Если же шаттл не будет иметь достаточной вырабатываемой мощи от ключевого источника питания, цель будет считаться не выполненной.

station-goal-special-building-shuttles-solar =
    Цель вашей смены - постройка специализированного шаттла.
    - Тип шаттла: Шаттл аварийного питания станций
    - Тип основного питания: Солнечная энергия
    - Тип предоставляемого питания: СМЭС
    Требования к подготовленной провизии:
    1) Необходимо обеспечить место стыковки двумя отсеками хранения СМЭС, по 8 штук для возможности быстрой передачи станциям.
    2) Необходимо обеспечить отсек для проживания персонала шаттла.
    3) Необходимо обеспечить отсек для хранения провизии персонала шатла.
    3) Необходимо обеспечить медицинского отсека.
    4) Необходимо обеспечить шаттл атмос системой.
    5) Необходимо обеспечить шаттл несколькими ветками солнечных панелей, для выработки энергии шаттла и аварийного питания.
    6) Допустимо использование ДАМ для резервного питания самого шаттла. Но, для выработки основной энергии шаттла и для СМЭС необходимо использовать ключевое средство - Солнечная энергия.
    Важно! Если же шаттл не будет иметь достаточной вырабатываемой мощи от ключевого источника питания, цель будет считаться не выполненной.
