station-goal-special-chemistry-one =
    Цель вашей смены - таблетирование компонентов продуктов растительного происхождения.
    Требования к содержимому в таблетках:
    1) [100] единиц таблеток по [15u] с питательными веществами.
    2) [65] единиц таблеток по [15u] с соком яблок.
    Всё должно быть отсортировано по разным капсулам с наименованием содержимого и перевезено эвакуационным шаттлом на станцию центрального командования.

station-goal-special-chemistry-two =
    Цель вашей смены - таблетирование компонентов продуктов растительного происхождения.
    Требования к содержимому в таблетках:
    1) [100] единиц таблеток по [15u] с питательными веществами.
    2) [65] единиц таблеток по [15u] с соком лимонов.
    Всё должно быть отсортировано по разным капсулам с наименованием содержимого и перевезено эвакуационным шаттлом на станцию центрального командования.

station-goal-special-chemistry-three =
    Цель вашей смены - таблетирование компонентов продуктов растительного происхождения.
    Требования к содержимому в таблетках:
    1) [100] единиц таблеток по [15u] с питательными веществами.
    2) [65] единиц таблеток по [15u] с соком арбузов.
    Всё должно быть отсортировано по разным капсулам с наименованием содержимого и перевезено эвакуационным шаттлом на станцию центрального командования.

station-goal-special-chemistry-four =
    Цель вашей смены - таблетирование компонентов продуктов растительного происхождения.
    Требования к содержимому в таблетках:
    1) [100] единиц таблеток по [15u] с питательными веществами.
    2) [65] единиц таблеток по [15u] с соком ананасов.
    Всё должно быть отсортировано по разным капсулам с наименованием содержимого и перевезено эвакуационным шаттлом на станцию центрального командования.
