station-goal-special-update-stations-medical =
    Цель вашей смены - расширение станции.
    - Тип расширения: Медицинский отдел
    Требования к расширению станции:
    1) Необходимо произвести расширение станции посредством внешней постройки для необходимого отдела.
    2) Данное расширение должно быть подключено к основному питанию станции без потери энергопотребления станции. В случае потери, необходимо улучшить систему электропитания станции.
    3) Данное расширение должно иметь подключенную атмос систему к самой станции.
    4) Отдел должен иметь всё необходимое для своего функционирования, включая следующие зоны:
    - Приёмную.
    - Палаты для пациентов.
    - Химическую лабораторию.
    - Зону расположения Главного Врача.

station-goal-special-update-stations-science =
    Цель вашей смены - расширение станции.
    - Тип расширения: Научный отдел
    Требования к расширению станции:
    1) Необходимо произвести расширение станции посредством внешней постройки для необходимого отдела.
    2) Данное расширение должно быть подключено к основному питанию станции без потери энергопотребления станции. В случае потери, необходимо улучшить систему электропитания станции.
    3) Данное расширение должно иметь подключенную атмос систему к самой станции.
    4) Отдел должен иметь всё необходимое для своего функционирования, включая следующие зоны:
    - Серверная.
    - Зона робототехники.
    - Зона исследования аномалий.
    - Зона исследования артефактов.
    - Зону расположения Научного Руководителя.
