ent-ClothingOuterHardsuitJetsteamSam = Костюм Реактивного Сэма.
    .desc = Костюм некогда великого война, Сэма, данное чудо инженерной мысли повышает скорость владельца, ценой не самой высокой защиты, позволит выжить в лёгкой разгерметизации.
ent-ClothingOuterHardsuitJetsteamSamAdmeme = Костюм Реактивного Сэма.
    .desc = Костюм некогда великого война, Сэма, данное чудо инженерной мысли повышает скорость владельца, ценой не самой высокой защиты, позволит выжить в лёгкой разгерметизации.
    .suffix = Адмемы
