ent-WiredApronBase = фартук с лямками
    .desc = Фартук с переплетёнными лямками. Выглядит незавершённым.
ent-SteelApronBase = фартук с металлическими пластинами
    .desc = Фартук с металлическими пластинами, кое-как закреплённый лямками. В таком виде развалится сразу после надевания.
ent-WeldedSteelApronBase = фартук с приваренными пластинами
    .desc = Фартук с приваренными металлическими пластинами, закреплённый лямками. Теперь броня не развалится, но требует доработки для надёжной фиксации.
ent-ClothingOuterArmorScrap = самодельная броня
    .desc = Броня, сколоченная на скорую руку из всего, что попалось под руку. Без надёжной фиксации она не защитит тебя.