
advertisement-surg-1 = Нету ручек - нет конфетки.
advertisement-surg-2 = I AM A SURGEON!!!
advertisement-surg-3 = Бип-пуп-пип.
advertisement-surg-4 = А вы знали, что НаноТрейзен вырезали у вас одно лёгкое?
advertisement-surg-5 = Одна силовая нога в среднем увеличивает скорость владельца на 33.3%!
advertisement-surg-6 = "Жгут? Не слышал о таком" - сказал хирург перед ампутацией ноги.
advertisement-surg-7 = Печень для детектива не идёт в комплекте.
advertisement-surg-8 = Я ХИРУРГ!!! Я ХИРУРГ ДОКТОР ХАРЛИ!!!
advertisement-surg-9 = Только хирурги действительно знают, что красота - внутри нас.
advertisement-surg-10 = Кто не курит и не пьёт, тот на органы пойдёт!
advertisement-surg-11 = "Жгут? Интересно, а кого?" - сказал хирург, ампутировав все конечности пациента.