alert-level-announcement = Внимание! Уровень угрозы станции теперь { $name }! { $announcement }
alert-level-unknown = Неизвестный.
alert-level-unknown-instructions = Неизвестно.
alert-level-green = Зелёный
alert-level-green-announcement = Можно безопасно возвращаться на свои рабочие места.
alert-level-green-instructions = Выполняйте свою работу.
alert-level-blue = Синий
alert-level-blue-announcement = На станции присутствует неизвестная угроза. Службе безопасности разрешено проводить выборочные обыски. Членам экипажа рекомендуется выполнять указания, отдаваемые действующей властью. Для ускорения процедур, просим сотрудников проверить наличие ID-карт в своих КПК.
alert-level-blue-instructions = Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также членам экипажа рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.
alert-level-red = Красный
alert-level-red-announcement = На станции присутствует известная угроза. Служба безопасности имеет право применять летальную силу по необходимости. Все члены экипажа, за исключением должностных лиц, обязаны проследовать в свои отделы и ожидать дальнейших инструкций до отмены кода. Нарушители подлежат наказанию.
alert-level-red-instructions = Экипаж обязан подчиняться правомерным приказам сотрудников Службы Безопасности. Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.
alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции присутствует угроза вируса. Медицинскому персоналу необходимо изолировать членов экипажа с любыми симптомами. Членам экипажа рекомендуется дистанцироваться друг от друга и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса, следовать иным указаниям Главного Врача смены. На время действия Фиолетового Кода любые стыковки станции с другими объектами категорически запрещены. Сотрудники Службы Безопасности продолжают выполнение своих обязанностей по предыдущему коду.
alert-level-violet-instructions = Членам экипажа рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.
alert-level-yellow = Жёлтый
alert-level-yellow-announcement = На станции присутствует структурная или атмосферная угроза. Инженерно-техническому персоналу требуется немедленно предпринять меры по устранению угрозы. Всем остальным сотрудникам запрещено находиться в опасном участке. Сотрудники Службы Безопасности продолжают выполнение своих обязанностей по предыдущему коду.
alert-level-yellow-instructions = Членам экипажа необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.
alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральное командование объявило на станции уровень угрозы "Гамма". Служба безопасности должна постоянно иметь при себе оружие, гражданский персонал обязан немедленно обратиться к главам отделов для получения указаний к эвакуации. Службе Безопасности разрешено применение летальной силы в случае неповиновения.
alert-level-gamma-instructions = Гражданский персонал обязан немедленно обратиться к главам отделов для получения указаний к эвакуации. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.
alert-level-delta = Дельта
alert-level-delta-announcement = Станция находится под угрозой неминуемого уничтожения. Членам экипажа рекомендуется слушать глав отделов для получения дополнительной информации. Службе Безопасности приказано работать по протоколу Дельта.
alert-level-delta-instructions = Членам экипажа необходимо слушать глав отделов для получения дополнительной информации. От этого зависит ваше здоровье и безопасность.
alert-level-altdelta = Дельта
alert-level-altdelta-announcement = Обнаружена огромная аномальная активность у кристалла сверхматерии. Станция находится под угрозой неминуемого уничтожения. Членам экипажа рекомендуется слушать глав отделов для получения дополнительной информации. Инженерный отдел должен минимизировать разрушительные последствия от кристалла сверхматерии. Службе Безопасности приказано работать по протоколу Дельта.
alert-level-altdelta-instructions = Членам экипажа необходимо слушать глав отделов для получения дополнительной информации. От этого зависит ваше здоровье и безопасность.
alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Центральное командование объявило на станции уровень угрозы "Эпсилон". Все контракты расторгнуты. Спасибо, что выбрали Nanotrasen.
alert-level-epsilon-instructions = Все контракты расторгнуты.
alert-level-crimson = Багровый
alert-level-crimson-announcement =
    Центральное командование объявляет на станции уровень угрозы "Багровый".
    Подозрения в сотрудничестве отдела снабжения с вражеской корпорацией и подрыве финансового положения компании NanoTrasen. Требуется немедленное прекращение всех деятельностей отдела снабжения.
    Все члены отдела снабжения и связанные с ними лица немедленно должны быть задержаны для расследования. Все контракты с указанными лицами расторгнуты.
    Спасибо, что выбрали NanoTrasen.
alert-level-crimson-instructions =
    При любом сопротивлении разрешено применение летального оружия и полная нейтрализация отдела. Остальной персонал должен быть готов к эвакуации.
    Экипаж должен продолжать свою работу и избегать вмешательства в действия Службы безопасности. Заключение повторных (новых) контрактов с лицами отдела снабжения, доказавшими в ходе расследования свою непричастность с враждебной корпорацией, возможно с участием ПНТ или АБЛ при условии, что один из них находится на станции и заключение контракта не повредит экономике NT в отдельно взятом секторе.
    Спасибо, что выбрали NanoTrasen.
alert-level-brown = Коричневый
alert-level-brown-announcement =
    Центральное командование объявляет на станции уровень угрозы "Коричневый".
    На основе данных мониторинга и докладов наблюдателей, текущее командование станции признано неэффективным и нарушающим уставные обязанности. Все контракты с действующим командованием временно заморожены.
alert-level-brown-instructions =
    Все члены командования должны немедленно отчитаться перед представителями NanoTrasen, которые временно возьмут на себя управление станцией.
    Экипажу рекомендуется выполнять все указания, выдаваемые временными управляющими. Ожидайте дополнительных указаний или прибытия делегации из Центрального командования.
    Все отделы продолжают работать в обычном режиме, обеспечивая стабильность станции.
