ent-SurgeonMat = ХирургМат
    .desc = Автомат с хирургическими принадлежностями внутри. Рви, круши, кромсай... Возможно, даже зашивай!
ent-SYVendingMachineMedical = НаноМед Плюс Синдиката
    .desc = Это медицинский раздатчик препаратов. Только натуральные химикаты!
ent-SYVendingMachineWallMedical = НаноМед Синдиката
    .desc = Это настенный раздатчик медицинского оборудования. Только натуральные химикаты!
ent-SYVendingMachineCart = ПТех Синдиката
    .desc = Автомат ПТех! Предоставляем ШИКАРНЫЙ выбор картриджей для КПК.
