station-goal-energy-solar =
    Цель вашей смены - организация системы запасного питания для станции на основе солнечных панелей.
    Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить 2 новые ветки солнечных панелей инженерным отделом.
    А так же обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключенные к общей сети станции.
station-goal-energy-autonomous =
    Цель вашей смены - организация автономного электроснабжения различных отделов.
    Список отделов будет отправлен по факсу.
station-goal-energy-autonomous-one =
    Список отделов требующих автономного электроснабжения:
    1) Научный отдел
    2) Отдел безопасности
    3) Отдел снабжения
station-goal-energy-autonomous-two =
    Список отделов требующих автономного электроснабжения:
    1) Медицинский отдел
    2) Бар и кухня
    3) Мостик капитана
station-goal-energy-autonomous-three =
    Список отделов требующих автономного электроснабжения:
    1) Отдел безопасности
    2) Медицинский отдел
    3) Ботанический отдел
station-goal-energy-autonomous-four =
    Список отделов требующих автономного электроснабжения:
    1) Отдел снабжения
    2) Медицинский отдел
    3) Бар и Кухня
