station-goal-zoo =
    Цель вашей смены - постройка зоопарка.
    Требования к зоопарку:
    1) 4 вольера для различных видов животных.
    2) Обустройство вольеров. (место для сна, принятия пищи, атмос-система, свет)
    3) Вольеры должны быть с животными.

station-goal-repair-dock =
    Цель вашей смены - постройка ремонтного дока, для починки поврежденных шаттлов.
    Требования к доку:
    1) 4 стыковочных шлюза
    2) Комната рядом с доком, для хранения материалов для ремонта (сталь, пласталь, канистры с воздухом, двигатели и т.д.)
    3) Медицинаская комната рядом с доком.
    4) Комната охраны рядом с доком.
