station-goal-shuttle-cargo =
    Для успешной постройки шаттла, мы добавили отделу карго, возможность заказать дополнительные компоненты.

station-goal-shuttle =
    Цель вашей смены - постройка пилотируемого шаттла.
    Требования к шаттлу будут отправлены по факсу
station-goal-shuttle-requirements =
    Требования к шатлу:
    1) Комната пилота.
    2) Медицинская комната.
    3) Комната для отдыха персонала.
    4) Комната охраны.
    5) Автомономное энергоснабжение и атмос-система.
    Обеспечьте шаттл всем необходимым.

station-goal-shuttle-security =
    Цель вашей смены - постройка пилотируемого шаттла для перевозки особо опасных заключенных.
    Требования к шаттлу будут отправлены по факсу
station-goal-shuttle-security-requirements =
    Требования к шатлу:
    1) Комната охраны.
    2) 2 отдельные камеры.
    3) Комната наблюдения за камерами.
    4) Медицинская комната.
    5) Автомономное энергоснабжение и атмос-система.
    Обеспечьте шаттл всем необходимым.
