station-goal-multione-first =
    Первая цель вашей станции - исследование космических артефактов.
    Артефакты для исследования прибудут на шаттле через 5 минут.
    Приготовьте контейнеры для артефактов, чтобы безопасно доставить их в отдел РНД.
    Изученные артефакты необходимо доставить на шаттле в контейнерах с документацией внутри.
    Форма документации будет выслана на факс.
station-goal-multione-first-artifact-requirements =
    Пункты документа с описанием артефакта:
    - Наименование объекта
    - Свойства объекта
    - ФИ и должность ответственного
station-goal-multione-first-artifact-shuttle =
    Внимание! Мы пристыковались к станции.
    У вас есть 10 минут, чтобы выгрузить все артефакты из шаттла.
    После чего шаттл улетит, все оставшиеся на борту погибнут.
station-goal-multione-first-artifact-shuttle-undoc-in-5-munitues = Шаттл отстыкуется через 5 минут
station-goal-multione-first-artifact-shuttle-undoc-in-30-seconds = Шаттл отстыкуется через 30 секунд
station-goal-multione-second-shuttle =
    Вторая цель вашей станции - постройка шаттла для транспортировки артефактов на ЦК.
    Требования к шаттлу будут высланы на факс.
    Все присланные ранее артефакты, должны быть доставлены на построенном вами шаттле на ЦК.
station-goal-multione-second-shuttle-requirements =
    Требования к шаттлу:
    1) Кабина пилота
    2) Мини-отдел РНД, который содержит внутри себя комнату для КАЖДОГО артефакта, присланных ранее.
    3) Комнаты для артефактов должны иметь размер 2x2 минимум.
    4) Шаттл должен иметь собственные источники питания и атмосферу.
station-goal-multione-second-add-cargo = Для успешной постройки шаттла, мы добавили отделу карго, возможность заказать дополнительные компоненты.
