station-goal-multitwo-first =
    Первая цель вашей станции - постройка пилотируемого шаттла.
    Требования к шаттлу будут высланы вам на факс.
station-goal-multitwo-fisrt-shuttle-requirements =
    Требования к шатлу:
    1) Комната пилота.
    2) Медицинская комната с медикаментами для лечения различных увечий.
    3) Комната охраны.
    4) Автомономное энергоснабжение и атмос-система.
station-goal-multitwo-first-add-cargo =
    Для успешной постройки шаттла, мы добавили отделу карго, возможность заказать дополнительные компоненты.
station-goal-multitwo-second =
    Вторая цель вашей станции - организация вылазки на заброшенный объект
    Требования к составу команды и их задачи будут высланы на факс.
    Главы отделов не могут учавствовать в вылазке, исключение: нехватка сотрудников.
station-goal-multitwo-second-requirements =
    Для успешного выполнения цели вам необходимо собрать команду из опытных членов экипажа.
    В составе команды должны быть:
    1) 2 опытных, вооруженных сотрудников СБ.
    2) 1 инженер.
    3) 1 врач.
    4) 1 грузчик.
    Команда должна быть снабжена скафандрами, едой/водой и медикаментами

    Цели команды:
    1) Зачистить объект от враждебных сущностей при наличии
    2) Вывести с объект все рабочие компьютеры и генераторы.
