chat-radio-pirates = Пираты
pirates-silent-welcome =
    Вы - пират. Ваша задача - провести по-тихому проникнуть на { $station } и выполнить поставленные перед вами задачи. Ваше руководство, Синдикат, снабдило вас всем необходимым для выполнения этой операции.
    Операция "{ $name }" началась! Арррх!
pirates-loud-welcome =
    Вы - пират. Ваша задача - провести громкий рейд на { $station }, повеселиться и, конечно, выполнить поставленные задачи. Ваше руководство, Синдикат, снабдило вас всем необходимым для выполнения этой операции.
    Операция "{ $name }" началась! Арррх!
pirates-briefing = Ваши задачи просты. Вы можете посмотреть их в меню ваших задач (по умолчанию кнопка C)
