### Messages that pop up when metabolizing astrotamefake.

astrotame-effect-numbness-limbs = Вы чувствуете... Онемение конечностей, вы буквально не можете двинуть рукой, ваши ноги... Вы стоите как статуя..
astrotame-effect-breath = Вы чувствуете... Вы пытаетесь понять что происходит, пытаетесь сделать глоток воздуха, но не удается, похоже, яд добрался до дыхательной системы
astrotame-effect-heart-numbness = Ваше сердце, вы слышите его колебания, но в один момент... Оно останавливается, похоже, яд поразил и ткани сердца.

