cmd-showaccessreaders-desc = Переключает отображение прав доступа считывателей на карте
cmd-showaccessreaders-help =
    Информация о слое:
    -Отключен | Считыватель доступа деактивирован
    +Без ограничений | Считыватель доступа не имеет ограничений
    +Установить [Index]: [Tag Name]| Тег в наборе доступа (требуются все теги набора для доступа)
    +Ключ [StationUid]: [StationRecordKeyId] | Разрешенный ключ станции
    -Тег [Tag Name] | Запрещенный тег (имеет приоритет над разрешениями)
cmd-showaccessreaders-status = Режим отладки считывателей доступа: { $status }.
