ent-CrateFunFoamTitmouse = ящик с пенной пушкой «Синица»
    .desc = Содержит 3 пистолета-пулемёта из пластика и пены.

ent-CrateFunFoamFlash = ящик с пенной пушкой «Вспышка»
    .desc = Содержит 3 безопасных пистолета-пулемёта из пластика и пены.

ent-CrateFunFoamHummingbird = ящик с разными пенными пушками
    .desc = Содержит 2 безопасных пистолета-пулемёта и пистолета из пластика и пены.

ent-CrateFunGunFoamBlender = ящик с разными пенными пушками
    .desc = Содержит 2 безопасных пистолета-пулемёта и пистолета из пластика и пены.