scp-goals-announcement = Сообщение для отдела SCP
    Вам было назначено задание с объектом {$name}
    Проверьте факс на Фортпосте SCP для ознакомления
scp-goals-announcement-sender = Центральное командование
scp-goals-fax =
    ░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░
    ░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░
    ░░░░░███╗░░██╗████████╗░░░░░░░░░░░░░░░░░
    ░░░░░████╗░██║╚══██╔══╝░░░░░░░░░░░░░░░░░
    ░░░░░██╔██╗██║░░░██║░░░░░░░░░░░░░░░░░░░░
    ░░░░░██║╚████║░░░██║░░░░░░░░░░░░░░░░░░░░
    ░░░░░██║░╚███║░░░██║░░░░░░░░░░░░░░░░░░░░
    ░░░░░╚═╝░░╚══╝░░░╚═╝░░░░░░░░░░░░░░░░░░░░
    ░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░
    ░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░

     [bold]Задание отделу SCP[/bold]

     Вам было назначено задание, связанное с объектом [bold][italic]{$name}[/bold][/italic]
     После выполнении задания, вам будет послано уведомление по общей связи
     Когда задание будет выполнено, доставьте объект назад в комплекс
     В зависимости от его уровня опасности выбирайте необходимый способ транспортировки и содержания.

     Ваше задание:
     {$task}

     [bold] [italic][color=darkred]Место для печатей[/color][/italic][/bold]

scp-goals-heal = Проверить способности лечения объекта на членах экипажа
    Зафиксируйте возможные последствия, побочные эффекты
scp-goals-gun = Проверить объект под воздействием частиц М.А.К.А.А.К
    Зафиксируйте возможные изменения или реакцию объекта на частицы
scp-goals-walk = Отправить объект на прогулку, на основную станцию
    Объект должен находиться на станции в свободном доступе, ходить куда ему позволит его доступ
    При этом объект должен находиться под наблюдением и охраной
    Зафиксируйте, как члены экипажа реагируют на объект, боятся ли они его или относятся дружелюбно
scp-goals-radiation = Проверить объект под воздействием радиации
    Зафиксируйте возможные изменения или реакцию объекта на радиацию
    Дайте объекту возможность накопить достаточное количество радиации
    Датчики подскажут, когда задание будет выполнено
