ent-ClothingOuterHardsuitClassicPirate = классический пиратский скафандр.
    .desc = Выполнен в старинном японском стиле и служит в качестве защиты от классических сражений.

ent-ClothingOuterHardsuitCybercorpPirate = защищённый пиратский скафандр КиберКорп.
    .desc = Зеленый, чтобы выделяться на бескрайних просторах бескрайнего космоса.

ent-ClothingOuterHardsuitPiratePremium = премиальный пиратский скафандр.
    .desc = Он большой, качественный и, самое главное, вместительный. Его также называют Джагернаут 2.0
