alert-level-euclid = Евклид
alert-level-euclid-announcement = Произошли массовые нарушения условия содержания объектов класса SCP! Всему персоналу следует оставаться в назначенных отделах и получать дальнейшую информацию по локализации угрозы от руководства станции и комплекса содержания объектов!
alert-level-euclid-instructions =
    Членам экипажа следует вернуться в свои отделы и не мешать SCP отделу в поимке объектов
    Сотрудники безопасности станции и сотрудники безопасности SCP обязаны получить оружие и немедленно выдвинуться на поимку объекта
    В случае любых помех в поимке объектов со стороны членов экипажа, разрешено применение летальной силы
    Отделу карго следует подготовиться для помощи в транспортировке объекта, а тажке закупке необходимого оборудования

