ent-ClothingChaplainBoots = Тактические ботинки капеллана
    .desc = Тактические ботинки, усовершенствованные с помощью системы антискольжения.
ent-WW2GermanyShoes = походные ботинки
    .desc = Обувь подразделений Вермахта образца первой половины Второй мировой войны.
ent-ClothingShoesHonkomother = Туфли Хонкоматери
    .desc = Благословленные самой Хонкоматерью, эти туфли наполнят каждый ваш шаг смехом.
ent-ClothingAmongShoes = Тапочки-амонгусики
    .desc = Каждый ваш шаг наполнен предательством
