ent-WeaponRifleAkShort = АКСУ
    .desc = Культовое боевое оружие. Использует винтовочные патроны 30-го калибра.
ent-WeaponN7Avenger = N7 "Мститель"
    .desc = Универсальная штурмовая винтовка отряда N7, подходящая для эффективного ведения боя на малых и средних дистанциях. Использует термозаряды.
ent-WeaponRifleM4B4 = M4B1
    .desc = Высококлассный штурмовой карабин, сделаный на базе проверенным временем карабина M4A1. Карабин был переделан под калибр .20, что позволяет использовать его практически на всех станциях вместо или вместе со стандартным Лектором.
ent-WeaponRifleXani = карабин Delta 1
    .desc = Новейшая экспериментальная разработка, которая только проходит испытания. На текущий момент настроена под калибр .20, но в любой момент это может быть изменено конструкторами.
