ent-ClothingUniformJumpsuitSolpolice = Униформа Офицера Военной Полиции "Нового порядка".
    .desc = Прочная и надежная униформа, предназначенная для офицеров военной полиции.
ent-ClothingUniformJumpsuitSolpoliceglav = Униформа Начальника Военной Полиции "Нового порядка".
    .desc = Прочная и надежная униформа, предназначенная для начальников военной полиции.
ent-ClothingUniformJumpsuitSolglav = Униформа Начальника Военной Базы "Нового порядка".
    .desc = Прочная и надежная униформа, предназначенная для начальника военной базы.
ent-ClothingUniformJumpsuitSolbasic = Униформа Офицера Вооружённых Сил "Нового порядка".
    .desc = Прочная и надежная униформа, предназначенная для офицеров вооружённых сил.
